
/* Class = "IBUIViewController"; title = "Tap to scan"; ObjectID = "2Em-0K-Hgs"; */
"2Em-0K-Hgs.title" = "Antippen zum Scannen";

/* Class = "IBUIViewController"; title = "Point back to page"; ObjectID = "4ho-MF-laO"; */
"4ho-MF-laO.title" = "Zeige mit der Kamera zurück auf die Seite";

/* Class = "IBUIViewController"; title = "Error Message"; ObjectID = "8xR-N5-Ror"; */
"8xR-N5-Ror.title" = "Fehlermeldung";

/* Class = "IBUIButton"; normalTitle = "Tag"; ObjectID = "E6l-fs-LH3"; */
"E6l-fs-LH3.normalTitle" = "Tag";

/* Class = "IBUILabel"; text = "Added to Favorites! Tag"; ObjectID = "Ia0-Yd-r31"; */
"Ia0-Yd-r31.text" = "Zu den Favoriten hinzugefügt! Tag";

/* Class = "IBUILabel"; text = "Point back to see content"; ObjectID = "LTf-f0-3Rn"; */
"LTf-f0-3Rn.text" = "Kamera auf die gescannte Seite halten, um Inhalte zu sehen";

/* Class = "IBUILabel"; text = "tap screen to scan"; ObjectID = "MZw-ow-jWY"; */
"MZw-ow-jWY.text" = "Antippen zum Scannen";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "NMz-yJ-f7a"; */
"NMz-yJ-f7a.text" = "ANTIPPEN ZUM FORTFAHREN";

/* Class = "IBUILabel"; text = "Error Message is printed here. You get a localized explanation of what went wrong."; ObjectID = "Nzu-mI-cby"; */
"Nzu-mI-cby.text" = "Fehlermeldung steht hier. Sie enthält eine übersetzte Erklärung, was fehlgeschlagen ist.";

/* Class = "IBUILabel"; text = "No content found"; ObjectID = "TUR-P8-h2I"; */
"TUR-P8-h2I.text" = "Kein Inhalt gefunden";

/* Class = "IBUILabel"; text = "This campaign is no longer online. Some of the content might not work as expected."; ObjectID = "UsD-sm-8MJ"; */
"UsD-sm-8MJ.text" = "Diese Kampagne ist nicht mehr online. Manche Inhalte werden unter Umständen nicht mehr korrekt angezeigt.";

/* Class = "IBUILabel"; text = "Pop out to continue"; ObjectID = "a9n-ze-Ci9"; */
"a9n-ze-Ci9.text" = "Heranholen";

/* Class = "IBUILabel"; text = "tap to continue"; ObjectID = "biD-RT-39m"; */
"biD-RT-39m.text" = "Antippen zum fortfahren";

/* Class = "IBUILabel"; text = "No content found"; ObjectID = "dD8-2w-HqV"; */
"dD8-2w-HqV.text" = "Kein Inhalt gefunden";

/* Class = "IBUIViewController"; title = "Analyzing"; ObjectID = "hTA-Ud-UTt"; */
"hTA-Ud-UTt.title" = "Analysiere";

/* Class = "IBUIButton"; normalTitle = "tap here to cancel"; ObjectID = "hrV-fv-gk4"; */
"hrV-fv-gk4.normalTitle" = "Antippen zum Abbrechen";

/* Class = "IBUILabel"; text = "Point back at the item, or tap below to pop out and view the content."; ObjectID = "jEr-I4-CUC"; */
"jEr-I4-CUC.text" = "Kamera auf die gescannte Seite halten oder unten auf das Icon drücken, um die Inhalte heranzuholen.";

/* Class = "IBUILabel"; text = "Error occured"; ObjectID = "luy-za-dyr"; */
"luy-za-dyr.text" = "Fehler aufgetreten";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "o9a-uB-DEV"; */
"o9a-uB-DEV.text" = "ANTIPPEN ZUM FORTFAHREN";

/* Class = "IBUILabel"; text = "TAP TO DISMISS"; ObjectID = "r4P-Gj-yMc"; */
"r4P-Gj-yMc.text" = "ANTIPPEN ZUM SCHLIESSEN";

/* Class = "IBUILabel"; text = "Placeholder string"; ObjectID = "rWw-Cl-G84"; */
"rWw-Cl-G84.text" = "Placeholder string";

/* Class = "IBUILabel"; text = "TAP TO CONTINUE"; ObjectID = "rkb-42-Egh"; */
"rkb-42-Egh.text" = "ANTIPPEN ZUM FORTFAHREN";

/* Class = "IBUIButton"; normalTitle = "Close"; ObjectID = "soE-qW-XvG"; */
"soE-qW-XvG.normalTitle" = "Schließen";

/* Class = "IBUILabel"; text = "Tip: Hold your device steady under good light conditions"; ObjectID = "uGC-w9-U4K"; */
"uGC-w9-U4K.text" = "Tipp: Sorge für ausreichend Licht und halte das Gerät ruhig.";

/* Class = "IBUILabel"; text = "No content found for this scan"; ObjectID = "xc1-uF-zqt"; */
"xc1-uF-zqt.text" = "Keine Inhalte für diesen Scan gefunden";

/* Class = "IBUILabel"; text = "Placeholder string"; ObjectID = "yGK-fM-bjy"; */
"yGK-fM-bjy.text" = "Placeholder string";
